[
  {
    "text": "Целься в Луну. Даже если промахнешься, окажешься среди звезд.",
    "author": "Лес Браун"
  },
  {
    "text": "Вы сами должны стать таким партнером, о котором мечтаете.",
    "author": "Джек Кэнфилд"
  },
  {
    "text": "Жизнь всегда налаживается, когда вы начинаете хорошо к себе относиться.",
    "author": "Марк Виктор Хансен"
  },
  {
    "text": "Есть только два способа прожить жизнь. Один – как будто на свете нет ничего чудесного. Другой – как будто все на свете – чудо.",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Иногда случаются необъяснимые чудеса – но исключительно с теми, кто верит, что чудеса бывают.",
    "author": "Пауло Коэльо"
  },
  {
    "text": "Пусть же он станет тем, кем сам пожелает. Это все, о чем может мечтать человек.",
    "author": "Терри Пратчетт"
  },
  {
    "text": "Каким прекрасным станет день от капли доброты!",
    "author": "Джек Кэнфилд"
  },
  {
    "text": "Те, кто говорят, что это невозможно, не должны мешать тем, кто это делает.",
    "author": "Джордж Бернард Шоу"
  },
  {
    "text": "Чтобы начать, не нужно быть великим, но чтобы стать великим, необходимо начать.",
    "author": "Зиг Зиглар"
  },
  {
    "text": "Сложные задачи могут занять много времени, невозможные – чуть больше.",
    "author": "Андре А. Джексон"
  },
  {
    "text": "Я могу принять поражение, но я не могу принять отсутствие попыток.",
    "author": "Майкл Джордан"
  },
  {
    "text": "Действуйте прямо сейчас. Будущего никому не обещали.",
    "author": "Уэйн Дайер"
  },
  {
    "text": "Если нужно срубить дерево топором и вы будете ежедневно наносить по нему по пять сильных ударов, – со временем даже самое большое дерево в лесу упадет на землю.",
    "author": "Джек Кэнфилд"
  },
  {
    "text": "Впитывайте слова не только умом, но и сердцем.",
    "author": "Джек Кэнфилд"
  },
  {
    "text": "Мозги есть у всех, просто не все разобрались с инструкцией.",
    "author": "Хью Лори"
  },
  {
    "text": "Стремитесь не к успеху, а к ценностям, которые он дает.",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.",
    "author": "Флоренс Найтингейл"
  },
  {
    "text": "За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха.",
    "author": "Майкл Джордан"
  },
  {
    "text": "Сложнее всего начать действовать, все остальное зависит только от упорства.",
    "author": "Амелия Эрхарт"
  },
  {
    "text": "Логика может привести вас от пункта А к пункту Б, а воображение — куда угодно.",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперед, действуйте, открывайте!",
    "author": "Марк Твен"
  },
  {
    "text": "Начинать всегда стоит с того, что сеет сомнения.",
    "author": "Борис Стругацкий"
  },
  {
    "text": "Настоящая ответственность бывает только личной.",
    "author": "Фазиль Искандер"
  },
  {
    "text": "Неосмысленная жизнь не стоит того, чтобы жить.",
    "author": "Сократ"
  },
  {
    "text": "Ваше время ограничено, не тратьте его, живя чужой жизнью.",
    "author": "Стив Джобс"
  },
  {
    "text": "Победа — это еще не все, все — это постоянное желание побеждать.",
    "author": "Винс Ломбарди"
  },
  {
    "text": "В моем словаре нет слова «невозможно».",
    "author": "Наполеон Бонапарт"
  },
  {
    "text": "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.",
    "author": "Христофор Колумб"
  },
  {
    "text": "Свобода ничего не стоит, если она не включает в себя свободу ошибаться.",
    "author": "Махатма Ганди"
  },
  {
    "text": "Либо вы управляете вашим днем, либо день управляет вами.",
    "author": "Джим Рон"
  },
  {
    "text": "Если вы думаете, что на что-то способны, вы правы; если думаете, что у вас ничего не получится — вы тоже правы.",
    "author": "Генри Форд"
  },
  {
    "text": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем.",
    "author": "Марк Твен"
  },
  {
    "text": "Начинайте делать все, что вы можете сделать — и даже то, о чем можете хотя бы мечтать. В смелости гений, сила и магия.",
    "author": "Иоганн Вольфганг Гете"
  },
  {
    "text": "Лучшая месть — огромный успех.",
    "author": "Фрэнк Синатра"
  },
  {
    "text": "Зачастую говорят, что мотивации хватает ненадолго. Но то же самое происходит и с освежающим душем, поэтому и рекомендуют его принимать ежедневно.",
    "author": "Зиг Зиглар"
  },
  {
    "text": "Невозможно прожить жизнь, ни разу не потерпев неудачу, если только вы не живете настолько осторожно, что с тем же успехом могли бы и не жить вовсе. В таком случае вы потерпите неудачу по умолчанию.",
    "author": "Джоан Роулинг"
  },
  {
    "text": "Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями.",
    "author": "Лев Толстой"
  },
  {
    "text": "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.",
    "author": "Аристотель"
  },
  {
    "text": "Человек, которым вам суждено стать — это только тот человек, которым вы сами решите стать.",
    "author": "Ральф Уолдо Эмерсон"
  },
  {
    "text": "Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали.",
    "author": "Генри Дэвид Торо"
  },
  {
    "text": "Надеюсь, что в конце своих дней, когда я предстану перед Богом, у меня не останется ни капли таланта, чтобы я могла сказать ему: «Я использовала все, что ты дал мне».",
    "author": "Эрма Бомбек"
  },
  {
    "text": "Лучше быть уверенным в хорошем результате, чем надеяться на отличный.",
    "author": "Уоррен Баффет"
  },
  {
    "text": "Некоторые вещи могут завладеть вашим вниманием, но сосредоточьтесь лучше на тех, что завладевают вашим сердцем.",
    "author": "Индийская поговорка"
  },
  {
    "text": "Стоит только поверить, что вы можете — и вы уже на полпути к цели.",
    "author": "Теодор Рузвельт"
  },
  {
    "text": "Не стоит винить ребенка за то, что он боится темноты. Настоящая трагедия — это когда взрослый человек боится света.",
    "author": "Платон"
  },
  {
    "text": "Когда закрывается одна дверь к счастью, тут же открывается другая. Но мы часто так долго смотрим на первую, что не замечаем вторую.",
    "author": "Элен Келлер"
  },
  {
    "text": "У всего есть своя красота, но не каждый может ее увидеть.",
    "author": "Конфуций"
  },
  {
    "text": "Если нет ветра, беритесь за весла.",
    "author": "Латинская поговорка"
  },
  {
    "text": "Успех — это способность идти от поражения к поражению, не теряя оптимизма.",
    "author": "Уинстон Черчилль"
  },
  {
    "text": "Всегда опирайтесь на мысль о том, что ваше собственное решение добиться успеха намного важнее всего другого.",
    "author": "Авраам Линкольн"
  },
  {
    "text": "Они спрашивают: «Как ты можешь управиться со всеми делами за 15 минут?» Я отвечаю: «Это просто. Надо не терять ни единой секунды».",
    "author": "Ричард Брэнсон"
  },
  {
    "text": "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.",
    "author": "Лев Толстой"
  },
  {
    "text": "Важно верить, что талант нам даётся не просто так — и что любой ценой его нужно для чего-то использовать.",
    "author": "Мари Кюри"
  },
  {
    "text": "Если внутренний голос говорит вам, что вы не можете рисовать — рисуйте как можно больше, тогда этот голос затихнет.",
    "author": "Винсент Ван Гог"
  },
  {
    "text": "Определенность цели — отправная точка всех достижений.",
    "author": "Уильям Клемент Стоун"
  },
  {
    "text": "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующий подходящий момент — сегодня.",
    "author": "Китайская пословица"
  },
  {
    "text": "Все дети — художники. Проблема в том, чтобы остаться художником, когда ты вырос.",
    "author": "Пабло Пикассо"
  },
  {
    "text": "Я был поражен тем, как важно предпринимать действия. Недостаточно просто знать, нужно использовать знания. Мало хотеть чего-то, нужно делать.",
    "author": "Леонардо да Винчи"
  },
  {
    "text": "Что такое деньги? Человек успешен, если утром он просыпается, вечером возвращается в постель, а в перерыве делает то, что ему нравится.",
    "author": "Боб Дилан"
  },
  {
    "text": "Я не провалил тест. Я просто нашел сто способов написать его неправильно.",
    "author": "Бенджамин Франклин"
  },
  {
    "text": "Поражение — не поражение, если только вы не признаете его таковым в своем сознании.",
    "author": "Брюс Ли"
  },
  {
    "text": "Неудача — это просто возможность начать снова, но уже более мудро.",
    "author": "Генри Форд"
  },
  {
    "text": "Я уверен: нельзя позволять, чтобы тебя остановило убогое словцо «нельзя».",
    "author": "Ричард Брэнсон"
  },
  {
    "text": "Никогда не делает ошибок только тот, кто не пробует ничего нового.",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Ты становишься тем, во что веришь.",
    "author": "Опра Уинфри"
  },
  {
    "text": "Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь.",
    "author": "Лев Толстой"
  },
  {
    "text": "Я лучше умру от страсти, чем от скуки.",
    "author": "Винсент ван Гог"
  },
  {
    "text": "Быстрее всего учишься в трех случаях — до семи лет, на тренингах, и когда жизнь загнала тебя в угол.",
    "author": "Стивен Кови"
  },
  {
    "text": "Люди забудут, что ты говорил, забудут, что ты делал, но никогда не забудут, что ты заставил их почувствовать.",
    "author": "Майя Энджелоу"
  },
  {
    "text": "Наше сознание — это все. Вы становитесь тем, о чем думаете.",
    "author": "Будда"
  },
  {
    "text": "Если ты хочешь построить корабль, не надо созывать людей, планировать, делить работу, доставать инструменты. Надо заразить людей стремлением к бесконечному морю. Тогда они сами построят корабль.",
    "author": "Антуан де Сент-Экзюпери"
  },
  {
    "text": "Никогда не думайте, что вы уже все знаете. И как бы высоко не оценивали вас, всегда имейте мужество сказать себе: «Я невежда».",
    "author": "Иван Павлов"
  },
  {
    "text": "Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.",
    "author": "Конфуций"
  },
  {
    "text": "Если вы думаете о том, что имеете в жизни, вы всегда сможете иметь больше. Если же вы считаете, чего у вас нет, вам никогда не будет достаточно.",
    "author": "Опра Уинфри"
  },
  {
    "text": "Как можно быстрее превращайте ваши масштабные мысли в масштабные действия. Не позволяйте ложным отговоркам затормозить вас. Отговорки — симптомы страха.",
    "author": "Дональд Трамп"
  },
  {
    "text": "Чтобы вести людей за собой, иди за ними.",
    "author": "Лао Цзы"
  },
  {
    "text": "Запомните, что не достичь успеха — иногда тоже большая удача.",
    "author": "Далай Лама"
  },
  {
    "text": "Всегда выбирайте самый трудный путь, на нем вы не встретите конкурентов.",
    "author": "Шарль де Голль"
  },
  {
    "text": "Одна законченная результативная задача стоит полусотни полузаконченных задач.",
    "author": "Малкольм Форбс"
  },
  {
    "text": "Беда не приходит одна, но и удача тоже.",
    "author": "Ромен Роллан"
  },
  {
    "text": "Всякая мысль подобна тесту, стоит помять ее хорошенько — все из нее сделаешь.",
    "author": "Иван Тургенев"
  },
  {
    "text": "Делай все, что можешь, там, где ты находишься, используя все, что имеешь.",
    "author": "Теодор Рузвельт"
  },
  {
    "text": "Запомните, никто не может заставить вас чувствовать себя неполноценным без вашего на то согласия.",
    "author": "Элеонор Рузвельт"
  },
  {
    "text": "Мир делится на два класса — одни веруют в невероятное, другие совершают невозможное.",
    "author": "Оскар Уайлд"
  },
  {
    "text": "Единственное счастье в жизни — это постоянное стремление вперед.",
    "author": "Эмиль Золя"
  },
  {
    "text": "Выживает не самый сильный, а самый восприимчивый к переменам.",
    "author": "Чарльз Дарвин"
  },
  {
    "text": "Ни разу не упасть — не самая большая заслуга в жизни. Главное каждый раз подниматься.",
    "author": "Нельсон Мандела"
  },
  {
    "text": "Вопрос не в том, кто мне разрешит, а в том, кто сможет мне запретить.",
    "author": "Айн Рэнд"
  },
  {
    "text": "Когда кажется, что весь мир настроен против вас, вспомните, что самолет взлетает не по ветру, а против него.",
    "author": "Генри Форд"
  },
  {
    "text": "Жизнь меряется не тем, сколько в ней лет, а тем, сколько в этих годах настоящей жизни.",
    "author": "Авраам Линкольн"
  },
  {
    "text": "Приносить пользу миру — это единственный способ стать счастливым.",
    "author": "Ханс Кристиан Андерсен"
  },
  {
    "text": "Либо напиши что-нибудь стоящее, либо делай что-нибудь, о чем стоит написать.",
    "author": "Бенджамин Франклин"
  },
  {
    "text": "Единственный способ сделать что-то очень хорошо — любить то, что ты делаешь.",
    "author": "Стив Джобс"
  },
  {
    "text": "Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других.",
    "author": "Лев Толстой"
  },
  {
    "text": "У истоков каждого успешного предприятия стоит однажды принятое смелое решение.",
    "author": "Питер Друкер"
  }
]